<?php
$lang_data = array(
				// navbar
					"label_services" => "บริการของเรา",
					"label_news" => "ข่าวสารและกิจกรรม",
					"label_contact" => "ติดต่อเรา",
					"label_about" => "เกี่ยวกับเรา",
					"label_partner" => "พันธมิตร",
					"label_home" => "หน้าแรก",



				// Homeส่วน section 1
					"label_section_headline" => "พันธมิตรนวัตกรรมซอฟต์แวร์<br>เชิงกลยุทธ์ของคุณ",
					"label_section_detail" => "รับฟัง เรียนรู้ และทำความเข้าใจธุรกิจของคุณก่อนที่เราจะพัฒนาระบบ:",
					"label_section_li_1" => "ลดต้นทุนและเวลาในการดำเนินธุรกิจ",
					"label_section_li_2" => "ขยายธุรกิจของคุณให้เร็วขึ้นและปลอดภัย",
					"label_section_li_3" => "เปลี่ยนธุรกิจของคุณให้ก้าวไปสู่อีกระดับ",
					"label_section_detail2" => "เราให้ความสำคัญกับความสำเร็จของลูกค้ามากเท่ากับตัวเราเอง",
					"label_section_bt_leardmore" => "อ่านเพิ่มเติม",


				//Home section 2
					"label_section_detail2" => "Inter Vision ให้บริการโซลูชั่นการพัฒนาซอฟต์แวร์ตั้งแต่การให้คำปรึกษาไปจนถึงการดำเนินการ เราทำหน้าที่เป็นพันธมิตรทางเทคนิคสำหรับองค์กรบริษัทขนาดใหญ่ ขนาดกลาง รวมไปถึงสตาร์ทอัพ โดยรับผิดชอบด้านการพัฒนาระบบเทคโนโลยีต่างๆ",
					"label_section_detail3" => "เรานำเสนอการทำงานเป็นทีมที่แข็งแกร่งพร้อมทักษะความเชี่ยวชาญในด้าน ผู้จัดการโครงการ นักวิเคราะห์ระบบ ผู้ทดสอบระบบ โปรแกรมเมอร์ นักออกแบบ UX / UI และอื่นๆ ดังนั้นเราสามารถรับประกันความสำเร็จได้ 100% ในทุกโครงการ เราให้ความสำคัญกับความสำเร็จของลูกค้ามากเท่ากับตัวเราเอง",

				//About us
					"label_about_group1" => "เพื่อเป็นพันธมิตรนวัตกรรมซอฟต์แวร์ที่น่าเชื่อถือและเป็นที่ต้องการมากที่สุดสำหรับ Startups, SMBs และ Enterprises ทั่วโลก!",
					"label_about_topic1" => "วิสัยทัศน์ของเรา",
					"label_about_group2" => "เพื่อเป็นนวัตกรรมและผู้เชี่ยวชาญในแต่ละตลาดที่เราให้บริการที่เหนือความคาดหมาย และเพื่อให้บรรลุความสำเร็จและการเติบโตร่วมกันกับลูกค้า พนักงาน และสังคมของเรา",
					"label_about_topic2" => "ภารกิจของเรา",
					"label_about_topic3" => "ให้บริการโซลูชั่นการพัฒนาซอฟต์แวร์ตั้งแต่การให้คำปรึกษาไปจนถึงการดำเนินการ เราทำหน้าที่เป็นพันธมิตรทางเทคนิคสำหรับองค์กรบริษัทขนาดใหญ่ ขนาดกลาง รวมไปถึงสตาร์ทอัพ โดยรับผิดชอบด้านการพัฒนาระบบเทคโนโลยีต่างๆ",
					"label_about_group3" => "เรานำเสนอการทำงานเป็นทีมที่แข็งแกร่งพร้อมทักษะความเชี่ยวชาญในด้าน ผู้จัดการโครงการ นักวิเคราะห์ระบบ ผู้ทดสอบระบบ โปรแกรมเมอร์ นักออกแบบ UX / UI และอื่นๆ ดังนั้นเราสามารถรับประกันความสำเร็จได้ 100% ในทุกโครงการ เราให้ความสำคัญกับความสำเร็จของลูกค้ามากเท่ากับตัวเราเอง",
					"label_about_topic4" => "ทำไมต้อง",

				//Partner
					"label_partner_group1" => "ร่วมเป็นพันธมิตรกับ Inter Vision",
					"label_partner_group2" => "เปิดกระแสรายได้ใหม่",
					"label_partner_group3" => "เราเน้นความสำคัญกับการบริการและแก้ไขปัญหาของลูกค้า และเราต้องการพาพาร์ทเนอร์ของเราก้าวไปอีกระดับสู่ความสำเร็จ",
					"label_partner_group4" => "Inter Vision Partner Program ช่วยให้คุณได้รับแรงจูงใจในการแนะนำธุรกิจใหม่ การแนะนำลูกค้าเป้าหมาย และการพัฒนาความสัมพันธ์ระหว่างธุรกิจขนาดกลางและองค์กรธุรกิจที่มีคุณภาพ",
					"label_partner_group5" => "ทีมงานที่ทุ่มเทของเราช่วยให้คุณเรียนรู้ เติบโตและปรับปรุงธุรกิจ เพื่อความสัมพันธ์ที่คุ้มค่าและสร้างผลกำไร ไม่ว่าคุณจะเป็นลูกค้าปัจจุบันของเรา ที่ปรึกษา นักออกแบบเว็บไซต์หรือนักพัฒนาระบบ เราต้องการช่วยให้คุณตระหนักถึงโอกาสใหม่ๆ และแนะนำบริการและโซลูชั่นเทคโนโลยีของเราให้กับลูกค้า ผู้ติดต่อ และกลุ่มเป้าหมายของคุณได้อย่างง่ายดาย",
					
					"label_partner_topic" => "สายงานที่เหมาะมาเป็น Partner",
					"label_partner_group6" => "ลูกค้าปัจจุบันที่ต้องการแนะนำ หรือต่อยอดธุรกิจด้านพัฒนาระบบ",
					"label_partner_group7" => "ที่ปรึกษาด้านธุรกิจและเทคโนโลยี",
					"label_partner_group8" => "ผู้ให้คำปรึกษาทางธุรกิจ",
					"label_partner_group9" => "เอเจนซี่ดิจิตอล",
					"label_partner_group10" => "เทคโนโลยีและการพัฒนาระบบ",
					"label_partner_group11" => "การตลาดและการขาย",

			    //Contact
					"label_Contact_group1" => "ติดต่อเรา",
					"label_Contact_name" => "ชื่อ:",
					"label_Contact_mail1" => "อีเมล:",
					"label_Contact_Tell" => "เบอร์มือถือ:",
					// "label_Contact_topic" => "หัวข้อ:",
					"label_Contact_message" => "ข้อความ:",
					"label_Contact_send" => "ส่ง",
					"label_Contact_topic1" => "ข้อมูลติดต่อ",
					"label_Contact_Tell1" => "02-017-7775",
					"label_Contact_phone" => "092-681-3939, 086-326-2090",
					"label_Contact_time" => "วันจันทร์ – ศุกร์, 9.30 a.m. – 17.30 p.m.",
					"label_Contact_topic2" => "ช่องทางติดต่อ 24 ชั่วโมง",
					"label_Contact_line" => "@intervision",
					"label_Contact_face" => "https://www.facebook.com/intervision.co",
					"label_Contact_mail2" => "admin@intervision.co",

				//Service-Digital
					"label_SV_digital1" => "การแปลงแบบดิจิทัลถูกออกแบบมาเพื่อให้แบรนด์สามารถใช้ประโยชน์จากเทคโนโลยีดิจิตอล<br>
					อย่างเต็มที่เพื่อรองรับการเปลี่ยนแปลงทางธุรกิจและสร้างประสบการณ์ของลูกค้า",
					"label_SV_digital_topic" => "เราสามารถช่วยเหลือคุณได้อย่างไร",
					"label_SV_digital_topic1" => "กำหนดเส้นทางของการเปลี่ยนแปลงจากกายภาพเป็นดิจิตอล",
					"label_SV_digital_topic2" => "สรุปแผนผังการเปลี่ยนแปลงและกำหนดผู้สนับสนุนเทคโนโลยี",
					"label_SV_digital_topic3" => "ปรับปรุงซอฟต์แวร์ดั้งเดิมให้ทันสมัย",
					"label_SV_digital_topic4" => "ปรับรูปแบบการดำเนินการหรือการส่งมอบคุณค่าใหม่",
					"label_SV_digital_topic5" => "เพิ่มประสิทธิภาพ",


				//Service-Web
					"label_SV_web_detail1" => "การเริ่มต้นที่สมบูรณ์แบบของเว็บไซต์<br>
									ในอนาคตของคุณ",
					"label_SV_web_detail2" => "เราคำนึงถึงงานวิจัยล่าสุดของผู้ใช้ประสบการณ์ล่าสุดและแนวปฏิบัติที่ดีที่สุด",
					"label_SV_web_detail3" => "เป็นมิตรกับ SEO",

					"label_SV_web_detail4" => "ปรับให้เหมาะสมสำหรับอุปกรณ์มือถือตอบสนอง 100% สำหรับอุปกรณ์มือถือหรือแท็บเล็ต",
					"label_SV_web_detail41" => "ปรับให้เหมาะสมสำหรับอุปกรณ์มือถือ",
					"label_SV_web_detail42" => "ตอบสนอง 100% ",
					"label_SV_web_detail43" => "สำหรับอุปกรณ์มือถือหรือแท็บเล็ต",

					"label_SV_web_detail5" => "ในการขยายธุรกิจในปัจจุบันการมีเว็บเชิงกลยุทธ์เป็นสิ่งจำเป็น ลูกค้าของคุณกำลังค้นหาคุณออนไลน์และส่วนใหญ่มาจากอุปกรณ์มือถือ หนึ่งในความท้าทายที่ยิ่งใหญ่ที่สุดคือการสร้างและจัดการเว็บไซต์ที่มีประสิทธิภาพซึ่งจะช่วยสร้างความผูกพันกับลูกค้าและการเปลี่ยนแปลงที่มีคุณค่า",

				//Service-E-Commerce
					"label_SV_e-com_topic1" => "เราทำงานอย่างใกล้ชิดกับลูกค้าเพื่อสร้างโซลูชันอีคอมเมิร์ซที่กำหนดได้เองเพิ่มผลกำไรและทำให้ธุรกิจอีคอมเมิร์ซของคุณเจริญรุ่งเรือง",
					"label_SV_e-com_topic2" => "วิธีเพิ่มผลกำไรสองเท่าจากธุรกิจอีคอมเมิร์ซของคุณ จะเป็นผู้นำในตลาดของคุณได้อย่างไร? <br>ใช้ความรู้ของเราในการพัฒนาอีคอมเมิร์ซเพื่อสร้างรากฐานที่มั่นคงสำหรับธุรกิจของคุณและบรรลุผลลัพธ์ที่น่าทึ่ง",
					"label_SV_e-com_groub1" => "การพัฒนาแพลตฟอร์มอีคอมเมิร์ซแบบเต็มรูปแบบ",
					"label_SV_e-com_groub1-1" => "เราสร้างโซลูชันที่สมบูรณ์แบบสำหรับความต้องการทางธุรกิจต่างๆ ที่จะเพิ่มประสิทธิภาพและสร้างโอกาสใหม่สำหรับการเติบโตของบริษัท",
					"label_SV_e-com_groub2" => "การค้นพบโครงการ",
					"label_SV_e-com_groub2-2" => "วิเคราะห์ความเป็นไปได้และข้อดีของความคิดทางธุรกิจของคุณก่อนขั้นตอนการพัฒนาเพื่อการตัดสินใจที่มีประสิทธิภาพ",
					"label_SV_e-com_groub3" => "ระบบการจัดการข้อมูลผลิตภัณฑ์",
					"label_SV_e-com_groub3-3" => "จัดการผลิตภัณฑ์ทั้งหมดของคุณไม่ว่าจะเป็นโหลหรือสองสามพันในที่เดียวโดยข้อมูลไม่สูญหายและผิดพลาด ใช้โซลูชันเฉพาะทางของเราสำหรับการจัดการผลิตภัณฑ์",
					"label_SV_e-com_groub4" => "การโยกย้ายร้านค้าออนไลน์",
					"label_SV_e-com_groub4-4" => "คุณต้องการโยกย้ายจากแพลตฟอร์มอีคอมเมิร์ซหนึ่งไปยังอีกแพลตฟอร์มหนึ่งหรือไม่? เราจะช่วยบันทึกข้อมูลและ SEO ทั้งหมดของคุณรวมถึงการปรับแต่งและผสานรวมกับบริการของ third-party",
					"label_SV_e-com_groub5" => "การวิเคราะห์โซลูชัน",
					"label_SV_e-com_groub5-5" => "ผู้เชี่ยวชาญที่ดีที่สุดของเราจะช่วยคุณวิเคราะห์ซอฟต์แวร์อีคอมเมิร์ซปัจจุบันของคุณและให้คำแนะนำเกี่ยวกับวิธีการปรับปรุงซอฟต์แวร์",
					"label_SV_e-com_groub6" => "Integrations",
					"label_SV_e-com_groub6-6" => "เราให้ความเชื่อมั่นในคุณภาพการเชื่อมต่อระบบ CRM, ERP, วิธีการชำระเงินที่ทันสมัย, เครื่องมือการจัดการผลิตภัณฑ์และเนื้อหาและระบบอื่นๆ ในแพลตฟอร์มของคุณ",

				//Service-POS
					"label_SV_POS_topic1" => "จุดประสงค์หลักของการใช้โซลูชัน POS คือการลดการทำงานแบบ Manual ที่ใช้ในการดำเนินงานร้านค้าปลีกและปรับปรุงประสิทธิภาพและประสิทธิผลของระบบทั้งหมด",
					"label_SV_POS_topic2" => "บริการพัฒนา POS แบบกำหนดเอง<br>
					ที่จะเปลี่ยนธุรกิจของคุณ",
					"label_SV_POS_groub1" => "การเปิดบิลขายที่รวดเร็วและแม่นยำ:",
					"label_SV_POS_groub1-1" => " ลดการทำงานแบบ Manual ในการทำรายการขายด้วยตนเอง ซึ่งจะช่วยปรับปรุงประสิทธิภาพและประสิทธิผลของพนักงาน",
					"label_SV_POS_groub2" => "การจัดการสินค้าคงคลัง:",
					"label_SV_POS_groub2-2" => "ตรวจสอบข้อมูลที่สำคัญเกี่ยวกับร้านค้า เช่น การซื้อและการทำรายการขาย ลดเวลาที่สูญเสียในการสั่งซื้อและคำนวณระดับการสั่งซื้อซ้ำ",
					"label_SV_POS_groub3" => "การจัดการลูกค้าสัมพันธ์:",
					"label_SV_POS_groub3-3" => "รักษาโปรไฟล์ของลูกค้าประจำ ปรับปรุงประสบการณ์ของลูกค้าโดยตอบสนองความต้องการส่วนบุคคลและสร้างความภักดีในระยะยาว",
					"label_SV_POS_groub4" => "การจัดซื้อที่คล่องตัว: ",
					"label_SV_POS_groub4-4" => "กระบวนการจัดซื้ออัตโนมัติช่วยให้คุณเชื่อมต่อกับซัพพลายเออร์ของคุณได้อย่างง่ายดาย",
					"label_SV_POS_groub5" => "รายงานครบถ้วนสมบูรณ์:",
					"label_SV_POS_groub5-5" => "รายงานที่เป็นมิตรกับผู้ใช้ ซึ่งช่วยให้คุณได้รับข้อมูลเชิงลึกอย่างละเอียดเกี่ยวกับธุรกิจของคุณ",
					"label_SV_POS_groub6" => "การเข้าถึงมือถือ/แท็บเล็ต: ",
					"label_SV_POS_groub6-6" => "เข้าถึงระบบ POS ของคุณจากระยะไกลเพื่อเชื่อมต่อกับธุรกิจของคุณจากทุกที่",


				//Service-stock
					"label_SV_stock_groub1" => "เป้าหมายของซอฟต์แวร์การจัดการคลังสินค้าคือการทำให้อัตโนมัติคล่องตัวและลดความซับซ้อนของ<br>
					งานคลังสินค้าและกิจกรรมในสภาพแวดล้อมแบบดิจิทัล และไร้การใช้กระดาษเป็นส่วนใหญ่ สิ่งนี้ช่วยปรับปรุง<br>
					ประสิทธิภาพและประสิทธิผลของพนักงานคลังสินค้า และปรับกระบวนการให้เหมาะสมจากการเลือก การบรรจุ <br>และการขนส่งระบบการจัดการคลังสินค้าที่ดำเนินการอย่างดีจะช่วยลดโอกาสที่จะเกิดข้อผิดพลาดในทุกขั้นตอนที่ผลิตภัณฑ์อยู่ในคลังสินค้า",
					"label_SV_stock_groub2" => "การออกแบบระบบคลังสินค้า",
					"label_SV_stock_groub3" => "การจัดการสินค้าคงคลัง",
					"label_SV_stock_groub4" => "การจัดการรายการสั่งซื้อ",
					"label_SV_stock_groub5" => "การจัดการแรงงาน",
					"label_SV_stock_groub6" => "ความสามารถในการติดตามงาน",
					"label_SV_stock_groub7" => "การวิเคราะห์และการรายงาน",
					"label_SV_stock_groub8" => "ระบบเก็บข้อมูลสำรองและการเชื่อมต่อระบบอื่นๆ",
					"label_SV_stock_groub9" => "เครื่องมือการจัดการคลังสินค้าสามารถสนับสนุนและเพิ่มประสิทธิภาพการทำงานของคลังสินค้าและการจัดการศูนย์กระจาย
					สินค้ารวมทั้งอำนวยความสะดวกในพื้นที่และกิจกรรมต่างๆ เช่น การวางแผนรายวัน การจัดระเบียบ การควบคุมและการใช้ทรัพยากรที่มีอยู่ ย้ายและจัดเก็บวัสดุเข้าภายในและออกจากคลังสินค้า และสนับสนุนพนักงานในบทบาทของงานคลังสินค้า ความรับผิดชอบ และประสิทธิภาพ",

				//Service-customer
					"label_SV_customer_groub1" => "เราช่วยให้คุณมีโปรแกรม Customer Loyalty ที่คุณกำหนดได้เอง ที่สามารถทำให้ลูกค้าและสมาชิกของคุณรู้สึกพิเศษ",
					"label_SV_customer_groub2" => "โปรแกรม Customer Loyalty ที่ปรับแต่งได้อย่างเต็มที่ และใช้งานง่าย",
					"label_SV_customer_groub3" => "สร้างรูปแบบ Loyalty เพื่อตอบแทนลูกค้าและสมาชิกของคุณ<br>
					เราทำให้มันง่ายสำหรับสมาชิกของคุณในการสมัครและมีส่วนร่วมกับโปรแกรม Loyalty ของคุณ การให้คะแนนและรางวัลนั้นง่ายมาก <br>
					และเราสามารถกระตุ้นการให้รางวัลโดยอัตโนมัติ เช่น การฉลองวันเกิด สมาชิกแต่ละคนของคุณสามารถเข้าถึงบัตรสมาชิกดิจิตอลของเขา",
					"label_SV_customer_groub4" => "สร้างสำหรับผู้ค้าปลีกออนไลน์ ออฟไลน์ และ Omni-channel",
					"label_SV_customer_groub5" => "การจัดการลูกค้าใช้พลังที่แท้จริงของข้อมูล omnichannel ของลูกค้าคุณ",
					"label_SV_customer_grou5-1" => "ดูโปรไฟล์ Loyalty หนึ่งโปรไฟล์ที่มีมุมมองเดียวกันกับลูกค้า จับคู่ข้อมูลออนไลน์และออฟไลน์ในโปรไฟล์เดียวกัน ใช้โทรศัพท์มือถือ อีเมล หมายเลขบัตรสะสมคะแนน หรือตัวระบุอื่นๆ เพื่อเชื่อมต่อข้อมูลจากหลายแหล่ง",
					"label_SV_customer_grou5-2" => "แบ่งกลุ่มลูกค้าตามประวัติการซื้อ คุณภาพโปรไฟล์ หรือเหตุการณ์ที่กำหนดเอง ซึ่งแสดงพฤติกรรมของลูกค้า ใช้ในการแบ่ง Segment ลูกค้าแบบ Static หรือแบบ Dynamic ในการกำหนดเป้าหมายแคมเปญ Loyalty ของคุณ",
					"label_SV_customer_grou5-3" => "ใช้ในการติดตาม omnichannel ใช้ข้อมูลจากการทำธุรกรรมทุกชนิด - อีคอมเมิร์ซและร้านค้าปลีก รวบรวมการดำเนินการซื้อจากผู้ค้าหรือแบรนด์หนึ่งรายหรือหลายราย",
					"label_SV_customer_groub6" => "กฎสำหรับการได้รับคะแนนกำหนดกฎสำหรับการรับคะแนน",
					"label_SV_customer_groub6-1" => "ใช้กฎการรับคะแนนตามรายการธุรกรรม เพื่อกำหนดจำนวนคะแนนที่สามารถได้รับตามรายละเอียดจากการทำธุรกรรม รวมการกำหนดกฎสำหรับเวลา กลุ่มลูกค้า สถานที่ และอื่นๆ ทำงานร่วมกับกฎที่กำหนดไว้ล่วงหน้า หรือเพิ่มกฎที่กำหนดเองที่เหมาะสมกับกลยุทธ์ Loyalty ของคุณ",
					"label_SV_customer_groub6-2" => "ให้รางวัลแก่ลูกค้าด้วยกฎการรับคะแนนตามพฤติกรรม ตามสิ่งที่ลูกค้าทำ ให้ลูกค้าดำเนินการบางอย่างเช่น แนะนำลูกค้าใหม่ เข้าร่วมจดหมายข่าว ทำการสั่งซื้อครั้งแรก และอีกมากมาย ให้คะแนนสำหรับเหตุการณ์ที่กำหนดเองตามที่คุณต้องการ",
					"label_SV_customer_groub7" => "แคมเปญการให้รางวัล จัดการรางวัล รหัสโปรโมชั่น และสิทธิประโยชน์",
					"label_SV_customer_groub7-1" => "กำหนดและจัดการรางวัลประเภทต่างๆ เช่น คูปองส่วนลด สิ่งของรางวัล ข้อเสนอพิเศษหรือเงินคืน กำหนดข้อจำกัดที่เหมาะสมสำหรับแคมเปญของคุณ เช่น คูปองสามารถใช้ได้เพียงครั้งเดียวต่อลูกค้าหนึ่งราย",
					"label_SV_customer_groub7-2" => "ด้วยการกำหนดเป้าหมายของรางวัลขั้นสูง คุณสามารถกำหนดว่าเมื่อไหร่ที่จะให้ใครสามารถดูและแลกของรางวัลได้ สามารถกำหนดสิทธิประโยชน์ให้กับลูกค้าในระดับเฉพาะกลุ่มหรือ POS",
					"label_SV_customer_groub7-3" => "รางวัลที่มีให้ภายใต้แคมเปญรางวัลสามารถซื้อได้ด้วยคะแนนหรือแลกทันทีเมื่อตรงตามเงื่อนไขที่กำหนด คุณสามารถกำหนดกฎการแลกคะแนนที่แตกต่างกันสำหรับกลุ่มหรือระดับที่แตกต่างกัน",
					"label_SV_customer_groub8" => "จัดการโปรแกรม Loyalty แบบหลายช่องทางกับพันธมิตรผู้ค้าจำนวนมาก",
					"label_SV_customer_groub8-1" => "ใช้คุณสมบัติ Loyalty แบบหลายช่องทาง เพื่อกำหนดและจัดการโปรแกรมรางวัลสำหรับร้านค้าหรือแบรนด์ต่างๆ",
					"label_SV_customer_groub8-2" => "ใช้ข้อมูลสำหรับการแบ่งกลุ่ม omnichannel รวบรวมและประมวลผลธุรกรรมจากจุดขายออนไลน์และออฟไลน์ การโต้ตอบใดๆ สามารถจับคู่กับโปรไฟล์ของลูกค้า",
					"label_SV_customer_groub8-3" => "แนะนำบทบาทผู้ใช้ที่หลากหลายในซอฟต์แวร์ Loyalty กำหนดสิทธิ์ในการเรียกดู แก้ไข หรือเพิ่มข้อมูลในโปรแกรม Loyalty ได้",

				//Service-booking
					"label_SV_booking_groub1" => "จัดการการจองบริการได้อย่างง่ายดาย จากทุกช่องทางด้วยระบบเดียวที่ใช้งานง่าย",
					"label_SV_booking_groub2" => "ทำให้ข้อมูลทั้งหมดเข้าถึงง่าย",
					"label_SV_booking_groub3" => "กำจัดงานซ้ำซ้อนและการทำงานแบบ Manual",
					"label_SV_booking_groub4" => "ปรับปรุงขั้นตอนการทำงาน",
					"label_SV_booking_groub5" => "ประเมินประสิทธิภาพของช่องทาง",
					"label_SV_booking_groub6" => "จองตั๋ว",
					"label_SV_booking_groub6-1" => "สร้างโอกาสในการสร้างรายได้ใหม่ โปรโมตและจำหน่ายบัตรเข้าชมกิจกรรมที่โฮสต์โดยธุรกิจของคุณ
					ตั้งค่าหน้ากิจกรรมพร้อมธุรกรรม และเริ่มรับการจองแบบชำระเงินโดยตรงไปยังบัญชีของคุณ
					เชื่อมต่อเข้ากับเกตเวย์การชำระเงินออนไลน์ของคุณ
					โปรโมตกิจกรรมของคุณบนแพลตฟอร์มต่างๆ ได้อย่างง่ายดายด้วย URL ที่สร้างขึ้นอัตโนมัติ
					เกตเวย์การชำระเงินที่มีความปลอดภัยสูงจะทำให้ข้อมูลปลอดภัยและคุณปฏิบัติตามได้ง่าย",
					"label_SV_booking_groub7" => "ชำระเงินออนไลน์",
					"label_SV_booking_groub7-1" => "รับชำระเงินด้วยบัตรเครดิตสำหรับการชำระเงินมัดจำที่ปลอดภัย ขายบัตรกำนัลอิเล็กทรอนิกส์ หรือตั๋วกิจกรรมส่วนตัวรับเงินมัดจำหรือเก็บข้อมูลบัตรเครดิตสำหรับการจอง",
					"label_SV_booking_groub8" => "ธุรกิจทุกประเภทและการจองทุกประเภท",
					"label_SV_booking_groub9" => "การจองแบบหนึ่งต่อหนึ่ง",
					"label_SV_booking_groub9-1" => "กิจกรรมบำบัด",
					"label_SV_booking_groub9-2" => "ผู้ฝึกสอนส่วนบุคคล",
					"label_SV_booking_groub9-3" => "ทรัพยากรบุคคลและการสรรหา",
					"label_SV_booking_groub9-4" => "บริการดูแลสัตว์เลี้ยง",
					"label_SV_booking_groub9-5" => "ทีมขายและที่ปรึกษา",
					"label_SV_booking_groub10" => "การจองแบบกลุ่ม",
					"label_SV_booking_groub10-1" => "สตูดิโอยิมและฟิตเนส",
					"label_SV_booking_groub10-2" => "ผู้ประกอบการทัวร์",
					"label_SV_booking_groub10-3" => "โรงเรียนสอนภาษา",
					"label_SV_booking_groub10-4" => "โรงเรียนและชั้นเรียนศิลปะ",
					"label_SV_booking_groub10-5" => "กิจกรรมการประชุมเชิงปฏิบัติการและการสัมมนา",
					"label_SV_booking_groub11" => "การจองและการเช่า",
					"label_SV_booking_groub11-1" => "สถานที่/อุปกรณ์ให้เช่า",
					"label_SV_booking_groub11-2" => "สตูดิโอถ่ายภาพ",
					"label_SV_booking_groub11-3" => "การจัดตารางทรัพยากร",
					"label_SV_booking_groub11-4" => "ห้องประชุมและสัมมนา",
					"label_SV_booking_groub12" => "ระบบจองสำหรับการนัดหมายบริการ",
					"label_SV_booking_groub12-1" => "ร้านเสริมสวยและสุขภาพ",
					"label_SV_booking_groub12-2" => "ผู้เชี่ยวชาญด้านการแพทย์",
					"label_SV_booking_groub12-3" => "อาจารย์สอนขับรถ",
					"label_SV_booking_groub12-4" => "ช่างซ่อม",
					"label_SV_booking_groub12-5" => "บริการทำความสะอาดและของใช้ในครัวเรือน และอื่นๆ",

				//Service-E-Learning
					"label_SV_E-Learning_groub1" => "แพลตฟอร์ม E-Learning ในแบบของคุณ
						ระบบ E-Learning ที่เป็นมิตรกับองค์กร
						ฝึกคนของคุณ วัดผล ผลักดันการเติบโต",
					"label_SV_E-Learning_groub2" => "เนื้อหาของคุณคือสินทรัพย์ที่มีค่าที่สุดของคุณ ดึงดูดความสนใจ เพิ่มความมีส่วนร่วม ปรับปรุงประสิทธิภาพการเรียนรู้",
					"label_SV_E-Learning_groub3" => "เพิ่มการใช้งาน ความพึงพอใจ และการเก็บรักษาสำหรับการฝึกอบรมวิชาชีพและการปฏิบัติตามกฎระเบียบ การศึกษาต่อเนื่อง และการดูแลพนักงาน/ลูกค้าใหม่",
					"label_SV_E-Learning_groub4" => "การมีส่วนร่วมและการฝึกอบรมที่มีประสิทธิภาพ",
					"label_SV_E-Learning_groub4-1" => "ดึงดูดผู้เรียนด้วยวิดีโอ การจดบันทึก ebook การประเมินตนเอง ใบประกาศนียบัตร และอีกมากมาย",
					"label_SV_E-Learning_groub5" => "การทดสอบที่หลากหลายสำหรับความต้องการที่แตกต่างกัน",
					"label_SV_E-Learning_groub5-1" => "แบบทดสอบอย่างไม่เป็นทางการ สำหรับการพัฒนาตนเอง การทดสอบอย่างเป็นทางการสำหรับการวัดประสิทธิภาพ การมอบหมายงานสำหรับการคิดอย่างมีวิจารณญาณ และใบประกาศนียบัตรรับรองสำหรับการตรวจสอบความรู้",
					"label_SV_E-Learning_groub6" => "ธนาคารคำถามสำหรับการจัดการที่ดีขึ้น",
					"label_SV_E-Learning_groub6-1" => "สร้างกลุ่มคำถามและเชื่อมต่อกับหลายหลักสูตรและการทดสอบ สิ่งที่คุณต้องการสำหรับการทดสอบแบบสุ่ม และปลอดภัยสำหรับการศึกษาต่อเนื่อง (CE) และโปรแกรมใบประกาศนียบัตร",
					"label_SV_E-Learning_groub7" => "ใบประกาศนียบัตรรับรองแบรนด์ในรูปแบบดิจิตัล",
					"label_SV_E-Learning_groub7-1" => "ออกแบบ พัฒนา และให้รางวัลใบประกาศนียบัตรรับรองดิจิทัลในรูปแบบส่วนตัวของคุณเอง!",


				//Service-School 
					"label_SV_school_groub1" => "ทำระบบการจัดการโรงเรียนให้เป็นเรื่องง่าย!
						ง่ายต่อการบำรุงรักษาและปรับปรุงกระบวนการจัดการด้วยแพลตฟอร์มซอฟต์แวร์ที่ยอดเยี่ยม",
					"label_SV_school_groub2" => "ช่วยฝ่ายบริหารในการรวบรวม จัดการ และวิเคราะห์ข้อมูลนักเรียน เข้าถึงข้อมูลและติดตามความก้าวหน้าทางวิชาการของพวกเขา",
					"label_SV_school_groub3" => "ช่วยในการจัดการการเข้าเรียน การประเมินผลและให้คะแนน และรายงานเกรด",
					"label_SV_school_groub4" => "รองรับการจัดการทางการเงิน การเรียกเก็บเงินอัตโนมัติ และการชำระเงินออนไลน์",
					"label_SV_school_groub5" => "เพิ่มความคล่องตัวในการสื่อสารระหว่างผู้มีส่วนร่วมทั้งหมด: นักเรียน ครู ผู้ปกครอง และเจ้าหน้าที่ธุรการ พร้อมเว็บพอร์ทัลโดยเฉพาะสำหรับผู้ใช้ทุกประเภท",
					"label_SV_school_groub6" => "ระบบการจัดการโรงเรียน",
					"label_SV_school_groub6-1" => "สร้างโรงเรียนตั้งแต่เริ่มต้น พร้อมประวัติโรงเรียน เกรดและคลาส หลักสูตรภายใต้แต่ละเกรด และอื่นๆ อีกมากมาย",
					"label_SV_school_groub7" => "รองรับปีการศึกษา",
					"label_SV_school_groub7-1" => "สร้างปีการศึกษา และเพิ่มเทอมและภาคการศึกษา โดยการเจาะจงวันที่เริ่มต้นและวันที่สิ้นสุด",
					"label_SV_school_groub8" => "การจัดการตาราง",
					"label_SV_school_groub8-1" => "ระบบอัตโนมัติเต็มรูปแบบ เพียงแค่เลือกหลักสูตรและครูผู้สอนสำหรับแต่ละชั้นเรียนและระบุเจาะจงเวลาคาบเรียน นักเรียนจะได้รับตารางเวลาของพวกเขาในมุมมองพอร์ทัลของพวกเขา และครูก็จะมีตารางเวลาของพวกเขา",
					"label_SV_school_groub9" => "การจัดการนักเรียน",
					"label_SV_school_groub9-1" => "ลงทะเบียนนักเรียนที่มีประวัติโดยละเอียด มอบหมายให้นักเรียนเข้าเรียนในโรงเรียน เกรด และชั้นเรียนตามที่ระบุ จัดการบันทึกประวัตินักเรียน และโอนย้ายนักเรียนไปยังชั้นเรียนหรือแม้กระทั่งโรงเรียนอื่น",
					"label_SV_school_groub10" => "การจัดการครู",
					"label_SV_school_groub10-1" => "คุณสามารถมอบหมายให้ครูดูแลเฉพาะเกรด ชั้นเรียน และหลักสูตร และอนุญาตให้ครูสอนเฉพาะหลักสูตรในชั้นเรียนนั้น คุณสามารถอนุญาตให้ครูสร้างและอัพโหลดเนื้อหาสำหรับหลักสูตรนั้นได้",
					"label_SV_school_groub11" => "การจัดการการมอบหมายงาน",
					"label_SV_school_groub11-1" => "สร้างหมวดหมู่การมอบหมายงานมากเท่าที่คุณต้องการ แต่ละหมวดการมอบหมายงานจะมีการมอบหมายงานที่คุณต้องการให้เกรด และแต่ละหมวดการมอบหมายงาน จะมีน้ำหนักในการกำหนดอัตราส่วนสำหรับการมอบหมายงานที่ให้เกรดภายใต้หมวดหมู่นี้",
					"label_SV_school_groub12" => "การจัดการการเข้างาน",
					"label_SV_school_groub12-1" => "การเข้างานไม่เคยง่ายขนาดนี้มาก่อน ทุกสิ่งที่ครูต้องการคือเพียงคลิกเดียวที่ปุ่มการเข้างานและระบบจะค้นหาตารางเวลาของครูโดยอัตโนมัติในสิ่งคาบที่ครูกำลังสอนอยู่โดยอัตโนมัติ",
					"label_SV_school_groub13" => "ปฏิทินโรงเรียน",
					"label_SV_school_groub13-1" => "ปฏิทินแบบละเอียดจะถูกสร้างขึ้นโดยอัตโนมัติตามปีหรือเทอมเกรด พร้อมวันที่เริ่มต้นและสิ้นสุด พร้อมกับวันหยุดนักขัตฤกษ์และวันหยุดประจำชาติ",
					"label_SV_school_groub14" => "พอร์ทัลนักเรียน",
					"label_SV_school_groub14-1" => "กำจัดกระดาษ หนังสือหนักๆ และรายงานการให้เกรดเป็นกระดาษ ด้วยการเชื่อมต่อออนไลน์ ตอนนี้นักเรียนจะสามารถดูหลักสูตร เนื้อหาหลักสูตร ดาวน์โหลด e-book ตรวจสอบหลักสูตรวิชา ทบทวนบทเรียนออนไลน์ ดาวน์โหลดไฟล์สื่อที่เกี่ยวข้องกับบทเรียน และอีกมากมาย",
					"label_SV_school_groub15" => "อัปโหลดเนื้อหาของหลักสูตร",
					"label_SV_school_groub15-1" => "ครูที่ได้รับอนุญาตจะมีระบบเครื่องมือในการอัปโหลด e-book ของหลักสูตร แบ่งย่อยหลักสูตร สร้างบทเรียนในแต่ละหน่วย และอัปโหลดและจัดการไฟล์ของบทเรียนทั้งหมดเช่น เอกสารไฟล์ Words, PDF และไฟล์เสียงหรือวิดีโอ",
					"label_SV_school_groub16" => "การจัดการค่าธรรมเนียม",
					"label_SV_school_groub16-1" => "สร้างประเภทค่าธรรมเนียม สร้างโครงสร้างค่าธรรมเนียม จัดการการชำระค่าธรรมเนียม และรายงานการเรียกเก็บค่าธรรมเนียมตามจำนวนค่าธรรมเนียม วันที่รับชำระ หรือนักเรียน",
					"label_SV_school_groub17" => "ทรัพยากรบุคคล",
					"label_SV_school_groub17-1" => "เพิ่มประเภทการลาและจัดการใบลาพนักงานแบบหักหรือไม่หักเงินเป็นรายปีหรือรายเดือน เพิ่มประเภทค่าเบี้ยเลี้ยง และประเภทการหักเงิน และใช้หลักการณ์ค่าเบี้ยเลี้ยงและการหักเงินนี้กับพนักงานทุกคนหรือพนักงานเฉพาะบางคน",
					"label_SV_school_groub18" => "การจัดการบัญชีเงินเดือน",
					"label_SV_school_groub18-1" => "จัดการบัญชีเงินเดือนด้วยการตั้งค่าบัญชีเงินเดือนสำหรับเวลาทำงานและสูตรการทำงานล่วงเวลา เรียกใช้บัญชีเงินเดือนและคำนวณเงินเดือนโดยอัตโนมัติ การทำงานล่วงเวลา การลาหักเงิน ชำระค่าเบี้ยเลี้ยงและการหักเงิน และสร้างรายงานเงินเดือนรายเดือน",
					"label_SV_school_groub19" => "การจัดการพนักงาน",
					"label_SV_school_groub19-1" => "เพิ่มหรือแก้ไขพนักงานไม่ว่าจะเป็นจากครูผู้สอนหรือเจ้าหน้าที่ธุรการ และจัดให้อยู่ในแผนกต่างๆ จัดการข้อมูลพนักงานและเงินเดือนพื้นฐาน และจัดการการเลื่อนตำแหน่งของพนักงาน",
					"label_SV_school_groub20" => "พอร์ทัลผู้ปกครอง",
					"label_SV_school_groub20-1" => "ผู้ปกครองสามารถตรวจสอบความคืบหน้าของเด็กๆ ผ่านรายงานการให้เกรด รายงานการเข้าเรียน และพวกเขาสามารถตรวจสอบและพิมพ์งานที่มอบหมายและดาวน์โหลดเนื้อหา",
					"label_SV_school_groub21" => "การส่งงานที่ได้รับมอบหมาย",
					"label_SV_school_groub21-1" => "นักเรียนสามารถส่งงานที่ได้รับมอบหมายผ่านออนไลน์ และครูจะได้รับการส่งงานเหล่านั้น เพื่อให้เกรดพวกเขา และอัปโหลดกลับไปยังระบบ",
					"label_SV_school_groub22" => "รองรับหลายโรงเรียน",
					"label_SV_school_groub22-1" => "เพิ่มและจัดการกลุ่มโรงเรียนภายใต้องค์กรเดียวกัน ภายในบัญชีองค์กรเดียว",
					"label_SV_school_groub23" => "ระบบแบบ Responsive",
					"label_SV_school_groub23-1" => "ทำงานบนอุปกรณ์ใดๆ ไม่ว่าจะเป็นเดสก์ท็อป มือถือ หรือแท็บเล็ต",
					"label_SV_school_groub24" => "ชำระค่าธรรมเนียมออนไลน์",
					"label_SV_school_groub24-1" => "ให้โอกาสนักเรียนและผู้ปกครองในการชำระค่าธรรมเนียมออนไลน์ตามความสะดวกของพวกเขา การใช้แพลตฟอร์มธุรกรรมที่ปลอดภัยของเราเป็นวิธีที่รวดเร็วและง่ายดายในการเก็บค่าธรรมเนียมทั้งหมด",
					"label_SV_school_groub25" => "การออกใบแจ้งหนี้",
					"label_SV_school_groub25-1" => "นักเรียนและผู้ปกครองสามารถดูบันทึกธุรกรรมที่พวกเขาทำกับสถาบันได้อย่างง่ายดาย",

				//Service-E-mail
					"label_SV_email_groub1" => "การตลาดผ่านอีเมลที่ดีกว่า ผลลัพธ์ที่ดีกว่าส่งอีเมลที่ใช่ไปที่กลุ่มคนเป้าหมายที่ใช่",
					"label_SV_email_groub2" => "สร้างอีเมลที่สวยงามด้วยเทมเพลตที่ออกแบบไว้ล่วงหน้า ปรับแต่งจดหมายข่าวของคุณโดยใช้เครื่องมือสร้างแคมเปญ ส่งแคมเปญไปยังรายการสมาชิกของคุณ และติดตามผลที่มากกว่าแค่การเปิดและคลิก",
					"label_SV_email_groub3" => "เปลี่ยนลูกค้าเป้าหมายให้กลายเป็นลูกค้าประจำอินเตอร์วิชั่นให้บริการด้านการตลาดผ่านอีเมล ระบบการตลาดอัตโนมัติ และเครื่องมือ CRM ที่คุณต้องการเพื่อสร้างประสบการณ์ที่ยอดเยี่ยมให้กับลูกค้า",
					"label_SV_email_groub4" => "ทดลองใช้ฟรี 14 วันไม่ต้องใช้บัตรเครดิต! ติดต่อเราตอนนี้",
					"label_SV_email_groub4-1" => "ติดต่อเราตอนนี้",
					"label_SV_email_groub5" => "การตลาดผ่านอีเมลแบบส่วนตัว",
					"label_SV_email_groub5-1" => "ส่งสิ่งที่รายชื่อติดต่อของคุณต้องการการตลาดผ่านอีเมลที่สวยงามเป็นเพียงจุดเริ่มต้นเท่านั้น ส่งจดหมายข่าวและข้อความที่กำหนดเป้าหมายตามความสนใจของรายชื่อติดต่อแต่ละราย ทำให้ทุกแคมเปญที่คุณส่งรู้สึกเป็นส่วนตัว",
					"label_SV_email_groub6" => "ระบบทำการตลาดอัตโนมัติที่ทรงพลัง",
					"label_SV_email_groub6-1" => "ระบบอัตโนมัติช่วยให้คุณประหยัดเวลาทำให้การตลาดของคุณง่ายขึ้น ตั้งค่าการส่งเป็นชุดต้อนรับด้วยอีเมลอัตโนมัติ แบ่งกลุ่มรายชื่อติดต่อของคุณ หรือใช้ Workflow ง่ายๆ เพื่อทำการตลาดโดยอัตโนมัติ",
					"label_SV_email_groub7" => "Smart CRM",
					"label_SV_email_groub7-1" => "ระบบการขายอัตโนมัติช่วยให้คุณขายได้มากขึ้น CRM พร้อมอีเมลและระบบการขายอัตโนมัติช่วยให้ข้อมูลลูกค้าทั้งหมดของคุณเป็นระเบียบในแพลตฟอร์มเดียว จัดการ Pipelines ของคุณ อัปเดตข้อเสนอ และติดตามลูกค้าในช่วงเวลาที่เหมาะสม",
					"label_SV_email_groub8" => "คุณควร",
                    "label_SV_email_groub8-1" => "ส่งอีเมลประเภทใด?",
					"label_SV_email_groub8-2" => "คุณควรจะสามารถส่งแคมเปญอีเมลที่เหมาะสมสำหรับธุรกิจของคุณ นั่นเป็นเหตุผลที่เราให้คุณควบคุมอีเมลของคุณได้มากที่สุด",
					"label_SV_email_groub9" => "ส่งอีเมลแบบ Broadcast",
                    "label_SV_email_groub9-1" => "บางครั้งคุณต้องสื่อสารกับทุกคนในครั้งเดียว ส่งแคมเปญอีเมลแบบครั้งเดียวให้กับทุกคนในรายชื่อติดต่อของคุณ",
                    "label_SV_email_groub10" => "อีเมลทริกเกอร์",
                    "label_SV_email_groub10-1" => "อีเมลที่ถูกเรียกใช้ขึ้นอยู่กับการซื้อ หรือเข้าชมเว็บไซต์ หรือการมีส่วนร่วม ส่งอีเมลโดยอัตโนมัติเมื่อรายชื่อติดต่อของคุณสนใจมากที่สุด",
                    "label_SV_email_groub11" => "อีเมลที่กำหนดเป้าหมาย",
                    "label_SV_email_groub11-1" => "ทำให้แน่ใจว่าข้อความถูกส่งถึงคนที่เหมาะสม จัดกลุ่มผู้รับอีเมลของคุณ แบ่งตามกลุ่มตามปัจจัยต่างๆ",
                    "label_SV_email_groub12" => "อีเมลระบบตอบกลับอัตโนมัติ",
                    "label_SV_email_groub12-1" => "ติดต่อทันที ส่งอีเมลต้อนรับ เริ่มส่งเป็นอีเมลชุดต้อนรับ หรือส่งอีเมลแนะนำโดยอัตโนมัติ",
                    "label_SV_email_groub13" => "อีเมล Funnel",
                    "label_SV_email_groub13-1" => "ขายมากขึ้นด้วยอีเมล ตั้งค่าอีเมลอัตโนมัติที่เปลี่ยนรายชื่อติดต่อของคุณจากลูกค้าที่คาดหวังเป็นลูกค้าที่จ่ายเงิน",
                    "label_SV_email_groub13" => "อีเมลที่กำหนดเวลาไว้",
                    "label_SV_email_groub13-1" => "กำหนดเวลาส่งอีเมลตามวันที่และเวลาที่ระบุ เหมาะสำหรับกิจกรรม วันหยุด วันเกิด และทีมขาย",
                    "label_SV_email_groub14" => "อีเมล Template ที่สร้างไว้สำหรับคุณ",
                    "label_SV_email_groub14-1" => "ด้วยเทมเพลตอีเมลระดับมืออาชีพกว่า 25 รายการ สิ่งที่คุณต้องทำคือเปลี่ยนคำและรูปภาพให้เหมาะกับธุรกิจของคุณ",
                    "label_SV_email_groub15" => "เครื่องมือที่คุณต้องการสำหรับการทำการตลาดผ่านอีเมลให้ประสบความสำเร็จ",
                    "label_SV_email_groub15-1" => "คุณสมบัติระบบอีเมลของเราทำงานร่วมกัน เพื่อให้คุณสามารถส่งอีเมลที่มีความสำคัญต่อธุรกิจของคุณ",
                    "label_SV_email_groub16" => "การแก้ไขโดยผู้ใช้งานหลายคน",
                    "label_SV_email_groub16-1" => "แก้ไขแคมเปญพร้อมกันกับทีมของคุณ",
                    "label_SV_email_groub17" => "ประวัติการแก้ไข",
                    "label_SV_email_groub17-1" => "จัดเก็บการแก้ไขทั้งหมดของคุณ ในกรณีที่คุณต้องการใช้อีเมลที่เก่ากว่า",
                    "label_SV_email_groub18" => "จัดการความสามารถในการส่ง",
                    "label_SV_email_groub18-1" => "ดูแลเอาใจใส่การส่งอีเมล เพื่อให้คุณเข้าถึงผู้รับได้มากที่สุด",
                    "label_SV_email_groub19" => "Integrations",
                    "label_SV_email_groub19-1" => "เชื่อมต่อบริการการตลาดผ่านอีเมลกับแอพที่คุณใช้งานร่วมกัน",
                    "label_SV_email_groub20" => "เนื้อหาที่มีเงื่อนไข",
                    "label_SV_email_groub20-1" => "แสดงเนื้อหาที่แตกต่างไปยังรายชื่อติดต่อที่แตกต่างกัน ตามเงื่อนไขบางอย่างตามที่กำหนด",
                    "label_SV_email_groub21" => "เหมาะสำหรับมือถือ",
                    "label_SV_email_groub21-1" => "ทำให้อีเมลดูดีบนมือถือเหมือนกับบนเดสก์ท็อป",
                    "label_SV_email_groub22" => "การเชื่อมโยงการกระทำ",
                    "label_SV_email_groub22-1" => "เพิ่มแท็ก รับการแจ้งเตือน และสร้างดีล ในวินาทีที่ลิงค์อีเมลถูกคลิก",
                    "label_SV_email_groub23" => "ข้อมูลที่กำหนดเอง",
                    "label_SV_email_groub23-1" => "ใช้ช่องกรอกข้อมูลที่กำหนดเอง เพื่อรวบรวมข้อมูลของรายชื่อติดต่อที่สำคัญกับคุณมากที่สุด",
                    "label_SV_email_groub24" => "Geotracking",
                    "label_SV_email_groub24-1" => "จับตำแหน่งที่อยู่รายชื่อติดต่อของคุณโดยอัตโนมัติ สำหรับแคมเปญที่กำหนดเป้าหมายตามภูมิศาสตร์",
                    "label_SV_email_groub25" => "การแบ่งกลุ่มผู้รับ",
                    "label_SV_email_groub25-1" => "จัดกลุ่มรายชื่อติดต่อของคุณตามข้อมูลที่คุณมี",
                    "label_SV_email_groub26" => "โฮสต์รูปภาพฟรี",
                    "label_SV_email_groub26-1" => "อัปโหลดภาพไม่จำกัด สำหรับแคมเปญของคุณ",
                    "label_SV_email_groub27" => "การส่งแบบส่วนบุคคล",
                    "label_SV_email_groub27-1" => "ปรับเปลี่ยนอีเมลแต่ละฉบับ ตามสิ่งที่คุณทราบข้อมูลเกี่ยวกับรายชื่อติดต่อแต่ละคน",
                    "label_SV_email_groub28" => "การแชร์บน Social",
                    "label_SV_email_groub28-1" => "ติดตามการแพร่กระจายแคมเปญของคุณบนเว็บโซเชียลมีเดียยอดนิยม",
                    "label_SV_email_groub29" => "Analytics",
                    "label_SV_email_groub29-1" => "ติดตามสิ่งที่รายชื่อติดต่อทำหลังจากคลิกเข้าเว็บไซต์ของคุณ ผ่านการเชื่อมต่อ Google Analytics",

					







);

?>